"%d notes"="%d notes";
"(Conflicted copy)"="(Conflicted copy)";
"About WizNote"="About WizNote";
"Account"="Account";
"Account %@ has already exists!"="Account %@ has already exists!";
"Accounts"="Accounts";
"Add"="Add";
"Add Folder"="Add Folder";
"Add Tag"="Add Tag";
"Add by %@"="Add by %@";
"All"="All";
"All Notes"="All Notes";
"All folders"="All folders";
"All tags"="All tags";
"All the cache files will be deleted, are you sure?"="All the cache files will be deleted, are you sure?";
"Are you sure you want to discard the changes?"="Are you sure you want to discard the changes?";
"Are you sure you want to remove %@?"="Are you sure you want to remove %@?";
"Are you sure you want to remove this account?"="Are you sure you want to remove this account?";
"Attachments"="Attachments";
"Automic Sync"="Automic Sync";
"Before a month"="Before a month";
"Before a week"="Before a week";
"Before today"="Before today";
"Camera roll"="Camera roll";
"Cancel"="Cancel";
"Cannot create account!\n%@"="Cannot create account!\n%@";
"Cannot find %@"="Cannot find %@";
"Cannot open account data!"="Cannot open account data!";
"Change"="Change";
"Change account password"="Change account password";
"Change password"="Change password";
"Changed"="Changed";
"Clear Cache"="Clear Cache";
"Clear cache"="Clear cache";
"Clearing Cache ..."="Clearing Cache ...";
"Close without saving"="Close without saving";
"Completed"="Completed";
"Confirm"="Confirm";
"Continue editing"="Continue editing";
"Create an account"="Create an account";
"Date created"="Date created";
"Date created (Reverse)"="Date created (Reverse)";
"Date modified"="Date modified";
"Date modified (Reverse)"="Date modified (Reverse)";
"Default Folder"="Default Folder";
"Delete"="Delete";
"Delete Folder"="Delete Folder";
"Delete Tag"="Delete Tag";
"Deleted Current Document"="Deleted Current Document";
"Deleted Items"="Deleted Items";
"Deleting %@ is not allowed!"="Deleting %@ is not allowed!";
"Detail"="Detail";
"Do not download"="Do not download";
"Document format was too complex and can not be edited, and will use the old editor.If you choose to edit this note, images and text-formatting will be lost. Continue?"="Document format was too complex and can not be edited, and will use the old editor.If you choose to edit this note, images and text-formatting will be lost. Continue?";
"Does not download any notes automatic"="Does not download any notes automatic";
"Don't input \\,/,:,<,>,*,?"="Don't input \\,/,:,<,>,*,?";
"Download"="Download";
"Download Space"="Download Space";
"Download all notes"="Download all notes";
"Download notes within a day"="Download notes within a day";
"Download notes within a week"="Download notes within a week";
"Downloading notes"="Downloading notes";
"Edit note"="Edit note";
"Email"="Email";
"Error"="Error";
"Failed to save image"="Failed to save image";
"Feedback"="Feedback";
"Folder named %@ exists!"="Folder named %@ exists!";
"Folder title"="Folder title";
"Folders"="Folders";
"Folders allow you to organize your notes however you like. Your folders will sync with every version of WizNote you use."="Folders allow you to organize your notes however you like. Your folders will sync with every version of WizNote you use.";
"Help"="Help";
"High"="High";
"Home"="Home";
"Inbox"="Inbox";
"Invalid character"="Invalid character";
"Invalid password!"="Invalid password!";
"It is not downloaded."="It is not downloaded.";
"Large"="Large";
"Last synchronized: "="Last synchronized: ";
"List"="List";
"Loading..."="Loading...";
"Location"="Location";
"Logout"="Logout";
"Low"="Low";
"Medium"="Medium";
"Mobile View"="Mobile View";
"My Contacts"="My Contacts";
"My Drafts"="My Drafts";
"My Emails"="My Emails";
"My Events"="My Events";
"My Journals"="My Journals";
"My Mobiles"="My Mobiles";
"My Notes"="My Notes";
"My Photos"="My Photos";
"My Sticky Notes"="My Sticky Notes";
"My Tasks"="My Tasks";
"Name"="Name";
"New"="New";
"New note"="New note";
"New password"="New password";
"New password should not be same as old password!"="New password should not be same as old password!";
"No Title"="No Title";
"No Title Audio"="No Title Audio";
"No Title Photo"="No Title Photo";
"OK"="OK";
"Old password"="Old password";
"One day"="One day";
"One week"="One week";
"One week ago"="One week ago";
"Original"="Original";
"Passcode Lock"="Passcode Lock";
"Passcodes did not match. Try agsin."="Passcodes did not match. Try agsin.";
"Password"="Password";
"Photo Quality"="Photo Quality";
"Pick Photos"="Pick Photos";
"Please enter keywords!"="Please enter keywords!";
"Please enter password!"="Please enter password!";
"Please enter the password again!"="Please enter the password again!";
"Please enter user id!"="Please enter user id!";
"Please rate WizNote"="Please rate WizNote";
"Please wait while creatting account...!"="Please wait while creatting account...!";
"Please waiting ..."="Please waiting ...";
"Public notes"="Public notes";
"Pull down to sync notes..."="Pull down to sync notes...";
"Rate WizNote"="Rate WizNote";
"Rate now"="Rate now";
"Re-enter your passcode"="Re-enter your passcode";
"Recent notes"="Recent notes";
"Record"="Record";
"Register"="Register";
"Release to sync notes..."="Release to sync notes...";
"Remove"="Remove";
"Remove Image"="Remove Image";
"Remove account"="Remove account";
"Save"="Save";
"Search"="Search";
"Search : %@"="Search : %@";
"Search local notes only"="Search local notes only";
"Search results is empty"="Search results is empty";
"Select an album"="Select an album";
"Selected folders"="Selected folders";
"Selected tags"="Selected tags";
"Settings"="Settings";
"Share"="Share";
"Share By Email"="Share By Email";
"Share By Sms"="Share By Sms";
"Share By WizNote"="Share By WizNote";
"Share Images By Email"="Share Images By Email";
"Share with friends"="Share with friends";
"Sign in"="Sign in";
"Signing in"="Signing in";
"Signing in, please wait...!"="Signing in, please wait...!";
"Signing out"="Signing out";
"Small"="Small";
"Snapshot"="Snapshot";
"Stop"="Stop";
"Switch accounts"="Switch accounts";
"Sync"="Sync";
"Sync Only By WIFI"="Sync Only By WIFI";
"Sync already in progress, please wait..."="Sync already in progress, please wait...";
"Sync error"="Sync error";
"Syncchronize now"="Syncchronize now";
"Synchronization in process. Tap to stop it."="Synchronization in process. Tap to stop it.";
"Syncing attachment list"="Syncing attachment list";
"Syncing deleted notes list"="Syncing deleted notes list";
"Syncing folders"="Syncing folders";
"Syncing notes list"="Syncing notes list";
"Syncing tags"="Syncing tags";
"Syncing user information"="Syncing user information";
"Tag named %@ exists!"="Tag named %@ exists!";
"Tag title"="Tag title";
"Tags"="Tags";
"Tap on a tag above to see all notes with that tag. Make your notes easier to find by creating and assinging more tags."="Tap on a tag above to see all notes with that tag. Make your notes easier to find by creating and assinging more tags.";
"Tap the field above to search your notes. Tap a recent or saved search to view the results of that search."="Tap the field above to search your notes. Tap a recent or saved search to view the results of that search.";
"Tap to check"="Tap to check";
"Tap to download"="Tap to download";
"Tap to stop"="Tap to stop";
"Tap to view"="Tap to view";
"The account information and local drafts will be deleted permanently from your device."="The account information and local drafts will be deleted permanently from your device.";
"The confirmation password is empty!"="The confirmation password is empty!";
"The day before yesterday"="The day before yesterday";
"The new password is empty!"="The new password is empty!";
"The old password is empty!"="The old password is empty!";
"The password is wrong!"="The password is wrong!";
"The password you supplied don't match!"="The password you supplied don't match!";
"There is no application can open this file."="There is no application can open this file.";
"There is no internet connection and it can't login!"="There is no internet connection and it can't login!";
"This floder is empty"="This floder is empty";
"This tag is empty"="This tag is empty";
"This version of WizNote does not support decryption!"="This version of WizNote does not support decryption!";
"Title"="Title";
"Title (Reverse)"="Title (Reverse)";
"Today"="Today";
"Unknown xml-rpc method!"="Unknown xml-rpc method!";
"Untitled"="Untitled";
"Upload successfully"="Upload successfully";
"Uploading notes"="Uploading notes";
"Used"="Used";
"User ID"="User ID";
"User Points"="User Points";
"User Type"="User Type";
"View"="View";
"View Option"="View Option";
"Warning"="Warning";
"With in a week"="With in a week";
"WizNote"="WizNote";
"Yesterday"="Yesterday";
"You can pull down to sync notes or tap the plus (+) icon to create a new a note"="You can pull down to sync notes or tap the plus (+) icon to create a new a note";
"You don't have any notes.\n Tap new note to get started!"="You don't have any notes.\n Tap new note to get started!";
"You will delete the folder %@ and notes in it, are you sure?"="You will delete the folder %@ and notes in it, are you sure?";
"You will delete the tag %@ , are you sure?"="You will delete the tag %@ , are you sure?";
"You will deleted document named %@, are you sure?"="You will deleted document named %@, are you sure?";
"Your advice"="Your advice";
"download successfully"="download successfully";
"find %d notes"="find %d notes";
"notes"="notes";
"Use WizNote for iPhone"="Use WizNote for iPhone";
